<template>
  <div class="footer">
    <h1>
      Обучение по продажам на <br />
      маркетплейсах от
      <span class="underline"
        >stat<span style="color: #cf51ce">4</span>market</span
      >
    </h1>
    <p>
      «Увеличение реальной прибыли, конкретика и ключевые инструменты, <br />
      которые дают результат» — на этом тезисе созданы наши курсы
    </p>
    <br />
    <div class="footer_cards">
      <div class="footer_cards_card">
        <img src="../assets/images/icon.1.png" alt="" />
        <h3>
          Наше обучение <br />
          построено очень <br />
          лаконично и просто
        </h3>
        <h6>
          Все занятия короткие по <br />
          продолжительности для легкого <br />
          восприятия и понимания. Мы <br />
          даем в уроках только конкретику, <br />
          без лишней теории и “воды”.
        </h6>
      </div>
      <div class="footer_cards_card">
        <img src="../assets/images/icon_2.png" alt="" />
        <h3>
          Наше обучение <br />
          построено очень <br />
          лаконично и просто
        </h3>
        <h6>
          Презентации, краткие <br />
          инструкции, чек-листы и памятки <br />
          по работе с маркетплейсами.
        </h6>
      </div>
      <div class="footer_cards_card">
        <img src="../assets/images/icon_3.png" alt="" />
        <h3>
          Наше обучение <br />
          построено очень <br />
          лаконично и просто
        </h3>
        <h6>
          Поэтому после прохождения <br />
          уроков ты будешь выполнять <br />
          задания, которые помогут тебе <br />
          закрепить полученные знания на <br />
          практике.
        </h6>
      </div>
      <div class="footer_cards_card">
        <img src="../assets/images/icon_4.png" alt="" />
        <h3>
          Наше обучение <br />
          построено очень <br />
          лаконично и просто
        </h3>
        <h6>
          Действующие селлеры с <br />
          большим опытом в продажах на <br />
          маркетплейсах, эксперты <br />
          компании stat4market, а также <br />
          профессиональные лекторы и <br />
          методологи.
        </h6>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
