<template>
  <div class="main">
    <h1 class="main_title">
      Небольшая предыстория о том, <br />
      почему нам можно доверять
    </h1>
    <br />
    <div class="main_text">
      <img src="../assets/images/sale.png" alt="" />
      <p>
        Свой путь в бизнесе мы начали в 2016 г. У нас были свои <br />
        островные магазины в крупных ТЦ Москвы («Европейский», <br />
        «Метрополис», «Мега» и др.), а также свой интернет-магазин. <br />
        Мы накопили большой опыт в продвижении своих товаров за <br />
        счет многочисленных запусков разных рекламных каналов и <br />
        работы с блогерами.
      </p>
    </div>
    <!-- Second main text -->
    <div class="main_text2">
      <p>
        Летом 2019 года мы вышли на маркетплейсы и после работы с <br />
        ними в течение 2 месяцев приняли решение развивать только <br />
        это направление. И не прогадали. Весь накопленный опыт мы <br />
        направили на улучшение и продвижение наших брендов. <br />
        <br />
        Пришло время поделится знаниями и лайфхаками, которые <br />
        будут собраны и доступны в нашей Академии stat4market.
      </p>
      <img src="../assets/images/sale_tech.png" alt="" />
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
